taskt/Core/Automation/Commands/WebBrowserGroup/SeleniumBrowserSearchWebElementFromWebElementCommand.dot
digraph "SeleniumBrowserSearchWebElementFromWebElementCommand" {
"SeleniumBrowserSearchWebElementFromWebElementCommand" -> "ASeleniumDoSomethingToWebElementCommands";
"SeleniumBrowserSearchWebElementFromWebElementCommand" -> "ISeleniumSearchWebElementParametersProperties";
"ASeleniumDoSomethingToWebElementCommands" -> "ScriptCommand";
"ASeleniumDoSomethingToWebElementCommands" -> "ISeleniumDoSomethingToWebElementProperties";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
